/*  Class = "NSPanel"; title = "Navigator"; ObjectID = "3";  */
"Navigator" = "Navigateur";

/*  Class = "NSButton"; gToolTip = "Reload all (⌘R)"; ObjectID = "66";  */
"Reload all (⌘R)" = "Tout recharger (⌘R)";

/*  Class = "NSTableColumn"; headerCell.title = "Information"; ObjectID = "140";  */
"Information" = "Information";

/*  Class = "NSButton"; gToolTip = "Synchronize connection window selection with Navigator (⌥⌘S)"; ObjectID = "108";  */
"Synchronize connection window selection with Navigator (⌥⌘S)" = "Synchroniser la fenêtre de connexion avec le navigateur (⌥⌘S)";

/*  Class = "NSButtonCell"; title = "sync"; ObjectID = "109";  */
"sync" = "Synchroniser";

